/** 中文包 */
define({
    root: {
        /*---------------------------首页配置文件-------------------------------*/
        home : {
            /*-----------------------------------导航栏配置文件---------------------------------*/
           index:'首页',
           aboutUs: '关于J&A',
           specialty: '专长领域',
           cases: '项目经验',
           news:'新闻媒体',
           contactUs:'联系我们',
           IR:'投资者关系',
           /*-----------------------------------banner-------------------------------------------*/
           shoppingMall:'购物中心',
           hotelClub:'酒店会所',
           headquartersOffice:'办公空间',
           publicBuilding:'公共建筑',
           trackTraffic:'轨道交通',
           medicalPension:'医疗养老',
           wait:'敬请期待',
           shoppingMallIntro:'凭借对商业地产空间设计系统而全面的研究，J&A秉承“做最好的设计”的理念，细致入微、追求完美的设计态度，运用专业的商业运营支持和策划能力，提供建筑动线设计、业态分布建议、室内装饰设计综合服务方案。',
           hotelClubIntro:'在酒店设计领域，我们有着一条风格鲜明、功能与艺术并重，符合国际发展潮流的设计方向，同时亦擅长整合资源，遵循创意定制化、专业一体化、设计流程化的原则，打造高性价比的经典酒店项目。',
           headquartersOfficeIntro:'J&A在大型总部和5A级写字楼设计领域有着十余年的设计经验，对科技、金融、地产类尤其擅长。我们能够对企业文化、组织架构等方面的分析融入设计，营造极具特色、细节考究且经济实用的办公空间。',
           publicBuildingIntro:'J&A追求室内设计和建筑外观的协调统一，关注功能的满足以及城市精神和文化的传达。在设计过程中我们也十分注重照明艺术、陈设手段及色彩材质效应等多方面的考量。',
           trackTrafficIntro:'多年来，J&A积极投身城市建设，率先提出轨道交通空间艺术一体化设计。在设计中，我们关注人性化的功能设计以及审美的国际化，在环保节能材料的选择和城市文化艺术的塑造上也极为用心。',
           medicalPensionIntro:'老龄化时代的来临开启了J&A对全新领域探索和研究，相对于其他专业，养老地产的设计更看中建筑、景观、空间尺度和医疗设施的相互协调，人文关怀同样至关重要。',
            /*-----------------------------------动态新闻配置文件---------------------------------*/
           dynamicNews: '动态新闻',
           /*-----------------------------------联系我们配置文件---------------------------------*/
           hQAdd: '总部地址：深圳市南山区科苑路15号科兴科学园B4单元13楼',
           hQAdd02:'联系电话：',
           hQAdd03:'商务直线：',
           hQAdd04:'媒体直线：',
           hQAdd05:'日常联络：',
           hQAdd06:'媒体联络：',
           /*-----------------------------------合作伙伴配置文件---------------------------------*/
           partner: '合作伙伴',
           /*-----------------------------------友情链接配置文件---------------------------------*/
           friendLink: '友情链接',
           /*-----------------------------------二级导航---------------------------------*/
           companyProfile: '企业简介',
           centerTeam: '核心团队',
           developmentHistory: '发展历程',
           companyHonor: '企业荣誉',
           companyCulture: '企业文化',
           mainBusiness: '主营业务',
           otherBusiness: '其他业务',
           activeNews: '动态新闻',
           publicWorks: '出版作品',
           contactWays: '联系方式',
           joinUs:'加入我们'

        },
        /*---------------------------关于J&A配置文件-------------------------------*/
        aboutUs : {

            profile01:'深圳市杰恩创意设计股份有限公司（简称“J&A”或“杰恩设计”）原J&A姜峰设计，是目前亚洲最大规模的室内设计公司之一，作为第一家登陆A股市场的室内设计企业（300668.SZ），在美国权威杂志《INTERIOR DESIGN》2018全球设计巨头排行榜中，J&A综合排名全球第三十一，其中商业设计排名全球第三，亦是亚洲第一和中国第一。',
            profile02:'J&A总部位于中国深圳，香港、北京、上海、大连、武汉、西安均设有区域公司，J&A主要经营三大设计领域：商业综合体、轨交综合体、医养综合体，发展至今已拥有建筑、室内、机电、导视、灯光、美陈、智能化系统设计等各种专业国际人才六百余人，项目涵盖购物中心、地产/酒店、办公空间、医疗养老、公共建筑、轨道交通等多种类型。',
            profile03:'十余年来，J&A作为中国城市综合体设计引领者荣获国内外数百项设计大奖，与华润、万科、龙湖等众多知名开发商保持了密切的合作关系。',
            team00:'姜峰 Frank',
            team01:'J&A董事长、总设计师、教授级高级建筑师、国务院特殊津贴专家',
            team02:'建筑学硕士、中欧国际工商学院EMBA。曾作为创基金首任理事长、中国建筑协会设计委副主任、中国建筑学会室内设计分会副会长，多年来致力于推动设计行业的发展及设计公益事业。先后受聘于天津美院、四川美院、鲁迅美院、深圳大学、北京建筑大学等高校，担任客座教授或研究生导师。历年来在国家级刊物中发表了二十多篇学术论文，其设计作品屡获国内、亚太乃至世界大奖，个人也荣誉不断，姜峰先生曾获得终身设计艺术成就奖、中国室内设计十大风云人物、中国室内设计杰出成就奖、中国酒店设计领军人物，2015年更是作为室内设计行业的唯一代表入选深圳市百名行业领军人物。',
            fanny00:'冉晓凤 Fanny',
            fanny01:'副总经理、营销中心总经理',
            kevin00:'袁晓云 Kevin',
            kevin01:'副总经理、酒店事业部总经理',
            davy00:'刘炜 Davy',
            davy01:'副总经理、商业事业部总经理',
            tom00:'陈文韬 Tom',
            tom01:'副总经理、轨交事业部总经理',
            hardy00:'覃钢 Hardy',
            hardy01:'副总经理、运营中心总经理',
            jesse00:'李劲松 Jesse',
            jesse01:'办公事业部总经理',
//            history2017_01:'2017年',
//            history2017_02:'J&A杰恩设计成为首家A股上市的室内设计公司',
//            history2017_03:'美国室内设计权威杂志《INTERIOR DESIGN》2017设计巨头排行榜中，J&A全球综合排名42位，商业设计排名全球第9位，是年度唯一入选的国内设计机构。',
            history2017_01:'2017年',
             history2017_02:'J&A全球综合排名42位，商业设计全球第9',
             history2017_03:'J&A杰恩设计成为首家A股上市的室内设计公司',
             history2017_04:'在2017 美国《INTERIOR DESIGN》全球设计巨头排行榜中，J&A综合排名全球第42位、商业设计排名全球第9位。',
             history2017_05:'2017年6月19日，J&A杰恩设计开创了中国室内设计企业登陆资本市场的先河，引领行业对中国设计的未来发展积极探索、不断创新。',
        
            history2015_01:'2015年',
            history2015_02:'J&A姜峰设计正式更名为J&A杰恩设计',
            history2015_03:'J&A姜峰设计正式更名为J&A杰恩设计是公司发展历程中的里程碑事件，同时武汉分公司的成立，标志着公司矩阵式架构的逐步成型。',

            history2014_01:'2014年',
            history2014_02:'J&A深圳总部乔迁至深圳南山CBD',
            history2014_03:'J&A深圳总部迁入新址“科兴科学园B4栋13层”，自此J&A设计师总数突破300人，办公面积超4000平方米，成为业内规模最大的室内设计公司之一。',

            history2013_01:'2013年',
            history2013_02:'J&A全资子公司JATO（香港）和BPS（机电）陆续成立',
            history2013_03:'JATO聘用多文化国际精英团队，提升整体设计前瞻及服务水平，多专业的合作更增进J&A业务的整合服务能力，同时，BPS博普森机电顾问有限公司的成立让J&A的研发技术更专业。',

            history2012_01:'2012年',
            history2012_02:'J&A成为国内首个通过ISO9001认证的室内设计公司',
            history2012_03:'由于公司架构不断完善，设计业务多元整合，J&A建立了品质管理部并通过了ISO9001的认证，以保证品质稳定的设计输出。',

            history2010_01:'2010年',
            history2010_02:'J&A业务覆盖华北片区，北京公司成立',
            history2010_03:'继大连、上海，J&A在全国的政治、经济、文化中心——北京成立了第三家区域公司，它能够辐射整个华北片区，提供量身定制的设计服务。',

            history2009_01:'2009年',
            history2009_02:'J&A业务拓展至华东片区，上海公司成立',
            history2009_03:'专注设计领域的同时，J&A不断提升在专业和技术上的领先性，于2009年引入BIM技术，成为第一个将该技术运用在国内室内设计领域的设计公司。',

            history2008_01:'2008年',
            history2008_02:'J&A业务拓展至东北片区，大连公司成立',
            history2008_03:'公司日益壮大并得到了全国各地业主的信任和青睐，以大连国际会议中心项目为契机，J&A在东北片区得以迅速发展，并成立了公司第一个区域公司。',

            history2007_01:'2007年',
            history2007_02:'J&A被评定为“建筑装饰工程设计专项甲级”资质企业',
            history2007_03:'J&A被中国建设部评定为“建筑装饰工程设计专项甲级”资质企业，成为国内首家以个人名字命名的甲级建筑装饰设计企业。',

            history2005_01:'2005年',
            history2005_02:'J&A被破格评定为“乙级设计资质企业”',
            history2005_03:'J&A破格被广东省建设厅评定为“乙级设计资质企业”，与此同时，高端品牌酒店设计也纳入J&A主营领域。',

            history2004_01:'2004年',
            history2004_02:'J&A姜峰室内设计有限公司正式注册成立”',
            history2004_03:'正当深圳城市建设高速发展时期，J&A在购物中心、公共建筑、轨道交通等多个领域同时发力，承接多个重量级设计项目，开启J&A多领域综合发展之路。',

            honnor01:'J&A非常荣幸受到来自行业机构、合作方、媒体等各个领域的认可与嘉奖，高品质设计作品和不懈的努力让J&A在中国乃至世界范围屡获大奖，我们不断追求卓越的态度，使公司规模不断扩大、业绩逐年递增，如今J&A已成为亚太地区首屈一指的大型室内设计公司，为此我们深感自豪。',
            honnor02:'最具影响力',
            honnor03:'连续八年十一次被不同机构评为“中国最具影响力设计团队”',
            honnor04:'企业荣誉',
            honnor05:'中国商业地产杰出设计机构、中国最佳商业设计企业、亚太区最佳酒店设计机构、中国最具影响力五大设计事务所、中国室内设计大赛年度设计管理奖、亚太优秀设计企业、中国酒店设计最具竞争力品牌、深圳市重点文化企业…',
            partner01:'十几年前，J&A并不知将走一条怎样的路，又能走得多远，就像刚出生的孩子无法预知自己的未来。但岁月令人成长，也足令富有自我生命力的轮廓凸显。成立至今，J&A在踏实的探索与前进中，积淀出属于自己的性格、精神，并明晰了方向。J&A的员工从最初的二十几位发展到现在的近六百名，整个公司运营井然有序，业绩积极上扬，令人欣慰。十余年来，促使J&A健康发展的重要因素，源于在严谨中爆发的能量，也源于在理性中燃烧激情的设计观。',
            partner02:'使命',
            partner03:'用设计在人间创造天堂',
            partner04:'愿景',
            partner05:'成为创意设计行业受尊敬的引领者',
            partner06:'价值观',
            partner07:'让创想铸造完美品质，让服务成就客户价值，让人才尊享公平礼遇，让成长伴随多彩人生',
            cooperativeEnterprise:'合作企业',
            shoppingCenterCooperativeBrand:'购物中心合作品牌',
            hotelCooperativeBrand:'酒店合作品牌'

        },
         /*---------------------------专长领域配置文件-------------------------------*/
       specialty:{
           interiorDesign:'室内设计',
           interiorDesignC:'作为最早一批成立的专业室内设计公司，我们十分荣幸地与中国城市化进程共同成长，十余年的发展壮大和专业深耕之下，J&A的业务范围逐渐丰富，成为跨越购物中心、酒店会所、办公空间、公共建筑以及轨道交通的综合型室内设计公司，为客户提供更加完善和多元的设计解决方案。',
           buildingDesign:'建筑设计',
           buildingDesignC:'我们深刻地了解建筑设计对于城市的深远影响，专注每一个方案的设计与落地。十余年来，J&A建立了一体化设计模式，以JATO杰拓（香港）设计有限公司的成立为契机，涉足建筑设计领域，得益于室内设计的丰富经验，J&A尤善商业规划和建筑室内一体化设计。',
           mechatronicDesign:'机电设计',
           mechatronicDesignC:'J&A透彻地了解室内设计的全流程运作，重视机电设计在一体化设计模式中的积极作用，并成立专业公司——BPS博普森机电顾问有限公司进行专项研发，致力为业主提供机电设计、机电顾问、智能化等一站式机电解决方案。',
           lightingDesign :'照明设计',
           lightingDesignC:'J&A深谙照明设计之道，能运用光线提升空间质感、烘托空间氛围，更善于针对现有室内条件量身定制照明设计方案，注重整体规划、人性化、绿色化以及成本控制。',
           furnishingsDesign:'陈设设计',
           furnishingsDesignC:'优秀的陈设设计能够塑造独特的空间特性，是室内设计风格的延伸和提升。我们能够提供陈设方案，陈设艺术品设计以及定制等一体化的整体陈设设计服务。',
           graphicDesign:'平面设计',
           graphicDesignC:'多年累积的空间设计经验让J&A在空间标识等平面的视觉传达上得心应手，合理的动线规划、简洁明确且富有美感与质感的空间信息系统成为不同空间的点睛之笔。',
           asDesignedBIM:'BIM设计',
           asDesignedBIMC:'作为国内首家将BIM技术引入室内设计领域的公司，J&A有着娴熟的BIM实践经验，可以帮助业主提高项目可控力，有效提高生产效率，减少施工变更，节约成本。'
       },
        /*---------------------------项目经验配置文件-------------------------------*/
       cases:{
           shoppingC:'J&A凭借对商业地产空间设计系统而全面的研究，秉承“做最好的设计”的理念，细致入微、追求完美的设计态度，运用专业的商业运营支持和策划能力，提供建筑动线设计、业态分布建议、室内装饰设计综合服务方案。',
           hotelClubC:'J&A在酒店设计领域有着一条风格鲜明、功能与艺术并重，符合国际发展潮流，同时亦擅长整合资源，遵循创意定制化、专业一体化、设计流程化的原则，打造高性价比的经典酒店项目。',
           officeC:'J&A在大型总部和5A级写字楼设计领域有着十余年的设计经验，尤其是科技、金融、地产等领域有着独到经验。我们能够对企业文化、组织架构等方面的分析融入设计，营造极具特色、细节考究且经济实用的办公空间。',
           publicBuildingC:'J&A在公共建筑的设计中，一直追求室内设计和建筑外观的协调统一，关注功能的满足以及城市精神和文化的传达。在设计过程中我们也十分注重照明艺术、陈设手段及色彩材质效应等多方面的考量。',
           trackC:'多年来，J&A积极投身城市建设，率先提出轨道交通空间艺术一体化设计。在设计中，我们关注人性化的功能设计以及审美的国际化，在环保节能材料的选择和城市文化艺术的塑造上也极为用心。',
           medicalC:'作为极具发展潜力的行业，养老地产愈发受到社会各界的重视。J&A在设计中注重建筑、景观、空间尺度和医疗设施的相互协调，将对人的关怀融入至设计的每个细节，让空间与人的生活完全契合，人与空间和谐统一。'
       },
           /*---------------------------新闻媒体配置文件-------------------------------*/
        news : {

            newsList:'新闻列表',
            albumArtwork:'专辑作品',
            insidePublishMagazines:'内刊杂志',
            di:'第',
            qi:'期'
        },

        /*---------------------------联系我们配置文件-------------------------------*/
        contactUs : {    
            businessHotline:'商务热线',
            shenzhen:'深圳总部',
            shenzhenAdd:'深圳市南山区科苑路15号科兴科学园B4栋13层',
            hongkong:'香港公司',
            hongkongAdd:'香港湾仔菲林明道8号大同大厦15层1501-2室',
            beijing:'北京公司',
            beijingAdd:'北京市朝阳区院建外SOHO西区18号楼602室',
            shanghai:'上海公司',
            shanghaiAdd:'上海市徐汇区桂林路402号诚达创意园210室',
            wuhan:'武汉公司',
            wuhanAdd:'武汉市洪山区欢乐大道骏业财富中心A座8F',
            dalian:'大连公司',
            dalianAdd:'大连市沙河口区中山路468号5层11室',
            title:'姓名',
            cellphone:'手机号码',
            desiredPosition:'意向岗位',
            message:'留言',
            send:'发送',
            email:'你的邮箱/联系方式',
            resumeAttachment:'简历附件',
            sendToHr:'发送'      
        }
    },
    zh: true,
    en: true
});